/* No comment provided by engineer. */
"Pause playback" = "Pause playback";

/* No comment provided by engineer. */
"Play" = "Play";

/* No comment provided by engineer. */
"Resume playback" = "Resume playback";

